{
    "11292": {
        "name": "MacBook",
        "cost": 639100,
        "descripton": "Любимый всеми Mac, в который можно легко влюбиться заново. Ещё более тонкий и лёгкий, новый MacBook Air оснащён дисплеем Retina с технологией True Tone, Touch ID, клавиатурой последнего поколения и трекпадом Force Touch. Это невероятно удобный MacBook Air - он работает весь день без подзарядки и может справиться с любыми задачами.",
        "image": "assets/img/mb.jpg"
    },
    "11293": {
        "name": "Iphone 13Pro Max",
        "cost": 854790,
        "descripton": "Значительно более мощная система камер. Абсолютно новые ощущения от дисплея. Самый быстрый чип для iPhone. Исключительная прочность. И огромный прирост ресурса аккумулятора.",
        "image": "assets/img/iphone.jpg"
    },
    "11294": {
        "name": "Видеокарта Palit 1630",
        "cost": 95700,
        "descripton": "Palit GeForce GTX 1630 Dual Series отличается компактным, но ориентированным на производительность дизайном, который сохраняет все самое необходимое для выполнения игровых и мультимедийных задач. Модель поддерживает форм-фактор mini-ITX, идеально подходящий для любителей мини-ПК. Оснащенные технологией «0 децибел», вентиляторы останавливаются при относительно небольшой нагрузке, устраняя шум, когда активное охлаждение не требуется.",
        "image": "assets/img/видеокарта.jpg"
    },
    "11295": {
        "name": "Моноблок",
        "cost": 92000,
        "descripton": "Экран с антибликовым покрытием, функцией подавления мерцания и датчиком низкой освещенности защищает ваши глаза от чрезмерной нагрузки, помогая дольше поддерживать концентрацию внимания.",
        "image": "assets/img/nout.jpg"
    },
    "11296": {
        "name": "Ноутбук",
        "cost": 503500,
        "descripton": "Оцените потрясающую четкость изображения с любого угла. Благодаря широкому углу обзора 178° и высокому разрешению 1920 x 1080 изображение на экране будет отлично выглядеть с любой стороны.",
        "image": "assets/img/ноутбук.jpg"
    }
}